{
  "_index": "items-production-20181105",
  "_type": "item",
  "_id": "bnl-ttenschede-20210908-13103592",
  "_version": 21,
  "found": true,
  "_source": {
    "item": {
      "id": "bnl-ttenschede-20210908-13103592",
      "date": "2021-09-08T00:00:00+00:00",
      "provider": {
        "id": "ttenschede"
      },
      "body": [
        {
          "type": "kicker",
          "content": "Meest besproken Tweede Kamerlid Pieter Omtzigt doorbreekt stilzwijgen"
        },
        {
          "type": "intro",
          "content": "Pieter Omtzigt is al meer dan honderd dagen onzichtbaar voor het grote publiek. Hij was thuis, in Enschede. Met een burn-out. Over een week keert hij terug in de Tweede Kamer, terug naar de hectiek van Den Haag waar hij de afgelopen maanden de meest besproken man was. Hij moest op zijn tong bijten, om maar niet te reageren. Dit is zijn verhaal."
        },
        {
          "type": "hl1",
          "content": "'Ik kijk ernaar uit om weer in debat te gaan'"
        },
        {
          "type": "p",
          "content": "Kelly Adams"
        },
        {
          "type": "p",
          "content": "Enschede"
        },
        {
          "type": "p",
          "content": "De bospaden en parken rondom zijn huis kent Pieter Omtzigt inmiddels als zijn broekzak. Tijdens een wandeling deze maandagmiddag wijst hij op landgoed Hof Espelo naar typisch Twentse beelden. Koeien die tussen de bomen door in de verte te zien zijn. Het heideveld. Een trekker die traag voorbij rijdt. En verderop de lange laan met hoge bomen."
        },
        {
          "type": "p",
          "content": "Hier vond hij de afgelopen maanden rust. Hij liep er kilometers, om het hoofd leeg te maken. Vaak na zonsondergang, in het donker. Als de paden leeg zijn en alleen de reeën toekijken. Even geen mensen die informeren hoe het met hem gaat, hoe goed bedoeld ook. Al was er altijd wel iemand die nog even wilde bellen."
        },
        {
          "type": "p",
          "content": "Maandenlang hield de meest besproken politicus van Nederland zich stil. Hij reageerde niet in de media, zette alleen een enkele keer een statement op Twitter. Nu doet hij zijn verhaal. Af en toe kwetsbaar, waarbij hij laat zien hoe hij zich het afgelopen halfjaar voelde. Dan weer als de raspoliticus die hij is, op een afstandje zijn eigen situatie beschouwend. Als het over de breuk met het CDA gaat, wil hij naar niemand wijzen. Ook niet naar zichzelf."
        },
        {
          "type": "p",
          "content": "Nog even geen talkshows op landelijke televisie. Wel een interview met deze krant, dat voelt vertrouwd. In de eetkamer, thuis in Enschede. Met zijn vrouw in de buurt, die aan de andere kant van de gang in haar eigen kantoor aan het werk is, en de kinderen die zich in de keuken klaarmaken voor een nieuwe schooldag. Op 15 september keert hij terug als Tweede Kamerlid. Niet meer voor het CDA maar als Groep Omtzigt."
        },
        {
          "type": "ph",
          "content": "Hoe gaat het met u?"
        },
        {
          "type": "p",
          "content": "\"Een stuk beter. Ik kijk ernaar uit om aan het werk te gaan, weer in debat te gaan en mensen te spreken. Ik zie een beetje op tegen de media-aandacht. Dat komt ook doordat de laatste keer dat ik er was, bij de installatie van de nieuwe Tweede Kamer, net 'Functie elders' speelde. Ik kon niet door het gebouw lopen zonder me te moeten verantwoorden aan journalisten. Dat is onderdeel van je publieke taak, maar ik wil rustig aan het werk. De druk is vrij groot, en dat zal aan het begin best lastig zijn.\""
        },
        {
          "type": "p",
          "content": ",,Ik ben nog niet 100 procent hersteld. In een normale baan zou je eens rustig met halve dagen beginnen. Maar ja, in de Tweede Kamer is het alles of niks. Verwacht even niet de 70 uur per week die ik voor die tijd maakte, ik ben ook voornemens om dat niet meer zo te doen. Ik heb vrij strakke afspraken met mijn omgeving gemaakt om me daar aan te houden. Maar ik ben niet iemand die om 5 uur de computer uitzet, dat is niet de aard van het beestje.\""
        },
        {
          "type": "ph",
          "content": "U was de afgelopen maanden ziek thuis, maar ondertussen was u de meest besproken man op het Binnenhof. Hoe beleefde u dat??"
        },
        {
          "type": "p",
          "content": "\"Het was ideaal geweest als ik even helemaal 'uit' had gekund. Aan het begin lukte dat niet. Er zijn toen debatten geweest in de Tweede Kamer die over mij gingen.\""
        },
        {
          "type": "ph",
          "content": "Heeft u naar die debatten gekeken?"
        },
        {
          "type": "p",
          "content": "\"Ja. Ik weet niet of dat het verstandigste was. Ik werd er niet rustiger van, zal ik maar zeggen. Wat wel heel erg hielp was dat ontzettend veel mensen hun steun lieten blijken, met bloemen en kaarten, hartverwarmende reacties. Maar de omgeving in Den Haag maakte het wat lastiger om me helemaal af te zonderen. Aan het begin kon ik geen krant openslaan, of televisie of radio aanzetten zonder dat ik mezelf tegenkwam. Dat was niet het gemakkelijkste."
        },
        {
          "type": "p",
          "content": "Maar ook in mijn vrije tijd lees ik kranten, kijk ik televisie of kijk ik op internet. Het is niet te doen om je helemaal af te zonderen. Echt afkoppelen lukte pas na een tijdje wat beter.\""
        },
        {
          "type": "ph",
          "content": "Heeft u overwogen om toch te reageren, al die keren dat het over u ging?"
        },
        {
          "type": "p",
          "content": "\"Oh meerdere keren heb ik op mijn tong gebeten. Maar ik wist dat als je een keer reageert, je vervolgens overal op moet reageren. Er is maar een ding dat helpt, en dat is even helemaal niet reageren. Voor mij was dat ook wel een goede oefening."
        },
        {
          "type": "p",
          "content": "Bijna iedereen was wel begripvol, maar er kwamen toch heel veel appjes van mensen die constant een reactie ergens op wilden. Dan weet je dat er maar een ding is dat je kan doen, en dat is even niets zeggen.\""
        },
        {
          "type": "ph",
          "content": "Uw vrouw Ayfer Koç reageerde wel"
        },
        {
          "type": "p",
          "content": "\"Daarover hebben we niet zozeer een afspraak gemaakt. Zij heeft een eigen leven, een eigen functie en een eigen manier van reageren. Ze kan reageren zoals zij dat voelt. Ook zij vond er wel eens wat van, van wat er over mij wordt gezegd.\""
        },
        {
          "type": "ph",
          "content": "Hoe was het voor u om zo veel thuis te zijn de afgelopen maanden?"
        },
        {
          "type": "p",
          "content": "\"Dat betekende heel veel, het was heel fijn om met Ayfer en de kinderen te zijn. Ik heb ontzettend veel steun gehad aan Ayfer, en ik heb het heerlijk gevonden meer thuis te zijn. De afgelopen 12 jaar heb ik altijd half in Den Haag gewoond. We zijn nu 12 jaar getrouwd, dus dit was de eerste keer dat ik eens een halfjaar thuis was. Het was een groot succes en zou voor herhaling vatbaar zijn. Dat is het rare van het leven als Kamerlid. Als je ver van Den Haag woont, woon je half daar en half hier. Het is natuurlijk heel mooi om onderdeel te zijn van een gezin, maar als politicus in Den Haag was dat best lastig. We hebben vier dochters. De kinderen zeiden dat ze het wel leuk vonden dat ik er was. Ik kon ook eens meegaan naar de eerste schooldag. Nou ja, niet helemaal, als iemand voor het eerst naar de middelbare school gaat, kun je die niet meer afleveren bij school. Maar ik had net even wat meer tijd, en zij zijn mij tot grote steun geweest. Ik denk dat ik dit ook ga missen.\""
        },
        {
          "type": "ph",
          "content": "Heeft u overwogen te stoppen als politicus?"
        },
        {
          "type": "p",
          "content": "\"Ik heb niet toegelaten dat het een optie zou zijn. Ik heb me kandidaat gesteld en kreeg ruim 342.000 voorkeurstemmen. Bovendien ben ik met een duidelijk plan gekomen bij de verkiezingen, een nieuw sociaal contract voor een nieuwe bestuurscultuur. Dan is het voor mij logisch om terug te keren naar Den Haag als dat kan. Om die voorstellen voor te leggen in de Kamer.\""
        },
        {
          "type": "ph",
          "content": "Lees verder op pagina 7"
        }
      ],
      "streamers": [
        {
          "type": "streamer",
          "content": "Wat er allemaal gebeurde bracht mij op meerdere manieren uit balans. Die balans is nu voor een groot stuk terug"
        },
        {
          "type": "streamer",
          "content": "Wat ik heel interessant vind, is dat mensen denken dat ik aan een soort masterplan werk, terwijl ik hier met een burn-out zit"
        }
      ],
      "images": [],
      "issue": {
        "id": "bnl-ttenschede-20210908",
        "publication_date": "2021-09-08"
      },
      "item_index": 9,
      "section": {
        "name": "Regio",
        "pages_index": 1
      },
      "format_version": 5,
      "_links": {
        "self": {
          "href": "s3://static.blendle.nl/publication/ttenschede/2021/09/08/item/13103592/version/1/private/content.json"
        }
      }
    }
  }
}
